module.exports.config = {
  name: "autotime",
version: "1.0.0",
permission: 0,
credits: "farhan",
description: "msg",
prefix: true, 
category: "user", 
usages: "",
cooldowns: 5,
dependencies: {
}
};
const nam = [{
timer: '12:00:00 AM',
message: ['=== 「𝘾𝙇𝙊𝘾𝙆」  ===\n  𝐍𝐎𝐖 𝐓𝐈𝐌𝐄 11:00 𝐀𝐌 \n✢━━━━━━━━━━━━━━━✢\n\nঘুমানোর আগের দোয়া\n \nاَللَّهُمَّ بِاسْمِكَ أَمُوتُ وَأَحْيَا\n \nউচ্চারণ : আল্লাহুম্মা বিসমিকা আমুতু ওয়া আহইয়া।.😊\n\n✢━━━━━━━━━━━━━━━✢\n𝖥𝖡 𝖫𝖨𝖭𝖪 :https://www.facebook.com/profile.php?id=100029901980367\n𝖢𝖱𝖤𝖠𝖳𝖮𝖱 : 𝐅𝐀𝐇𝐈𝐌 𝐂𝐇𝐎𝐖𝐃𝐇𝐔𝐑𝐘']
},
         {
timer: '1:00:00 AM',
message: ['=== 「𝘾𝙇𝙊𝘾𝙆」  ===\n  𝐍𝐎𝐖 𝐓𝐈𝐌𝐄 12:00 𝐀𝐌 \n✢━━━━━━━━━━━━━━━✢\n\nক্বুল আঊযু বিরব্বিন্‌ না-স।\n মালিকিন্‌ না-স। ইলা-হিন্‌ না-স।\n মিন্‌ শার্রিল অসওয়া-সিল খান্না-স।\n আল্লাযী ইউওয়াসবিসু ফী সুদূরিন্‌ না-স।\n মিনাল জিন্নাতি অন্‌ না-স।\n\n✢━━━━━━━━━━━━━━━✢\n𝖥𝖡 𝖫𝖨𝖭𝖪 :https://www.facebook.com/profile.php?id=100029901980367\n𝖢𝖱𝖤𝖠𝖳𝖮𝖱 : 𝐅𝐀𝐇𝐈𝐌 𝐂𝐇𝐎𝐖𝐃𝐇𝐔𝐑𝐘']
},
        {
timer: '2:00:00 AM',
message: ['=== 「𝘾𝙇𝙊𝘾𝙆」  ===\n  𝐍𝐎𝐖 𝐓𝐈𝐌𝐄 01:00 𝐀𝐌 \n✢━━━━━━━━━━━━━━━✢\n\n\n\n✢━━━━━━━━━━━━━━━✢\n𝖥𝖡 𝖫𝖨𝖭𝖪 :https://www.facebook.com/profile.php?id=100029901980367\n𝖢𝖱𝖤𝖠𝖳𝖮𝖱 : 𝐅𝐀𝐇𝐈𝐌 𝐂𝐇𝐎𝐖𝐃𝐇𝐔𝐑𝐘 (✷‿✷)']
},
         {
timer: '3:00:00 AM',
message: ['=== 「𝘾𝙇𝙊𝘾𝙆」  ===\n  𝐍𝐎𝐖 𝐓𝐈𝐌𝐄 02:00 𝐀𝐌 \n✢━━━━━━━━━━━━━━━✢\n\nএখন রাত ২টা বাজে যারা ছ্যাকা খাইছে তারা জেগে আছে😒\n\n✢━━━━━━━━━━━━━━━✢\n𝖥𝖡 𝖫𝖨𝖭𝖪 :https://www.facebook.com/profile.php?id=100029901980367\n𝖢𝖱𝖤𝖠𝖳𝖮𝖱 : 𝐅𝐀𝐇𝐈𝐌 𝐂𝐇𝐎𝐖𝐃𝐇𝐔𝐑𝐘 (✷‿✷)']
},
         {
timer: '4:00:00 AM',
message: ['=== 「𝘾𝙇𝙊𝘾𝙆」  ===\n  𝐍𝐎𝐖 𝐓𝐈𝐌𝐄 03:00 𝐀𝐌 \n✢━━━━━━━━━━━━━━━✢\n\nএখন রাত ৩টা বাজে সবাই মনে হয় ঘুমাই🥹আমার ভাই ঘুম আসে না😔\n\n✢━━━━━━━━━━━━━━━✢\n𝖥𝖡 𝖫𝖨𝖭𝖪 :https://www.facebook.com/profile.php?id=100029901980367\n𝖢𝖱𝖤𝖠𝖳𝖮𝖱 : 𝐅𝐀𝐇𝐈𝐌 𝐂𝐇𝐎𝐖𝐃𝐇𝐔𝐑𝐘 (✷‿✷)']
},
         {
timer: '5:00:00 AM',
message: ['=== 「𝘾𝙇𝙊𝘾𝙆」  ===\n  𝐍𝐎𝐖 𝐓𝐈𝐌𝐄 04:00 𝐀𝐌 \n✢━━━━━━━━━━━━━━━✢\n\nএখন রাত ৪টা বাজে একটু পর ফজরের আযান দিবে নামাজ পড়ে নিও সবাই\n\n✢━━━━━━━━━━━━━━━✢\n𝖥𝖡 𝖫𝖨𝖭𝖪 :https://www.facebook.com/profile.php?id=100029901980367\n𝖢𝖱𝖤𝖠𝖳𝖮𝖱 : 𝐅𝐀𝐇𝐈𝐌 𝐂𝐇𝐎𝐖𝐃𝐇𝐔𝐑𝐘 (✷‿✷)']
},
         {
timer: '5:05:00 AM',
message: ['╭──────────────────╮\n  🌸𝖤𝖵𝖤𝖱𝖸 𝖬𝖴𝖲𝖫𝖨𝖬𝖲 𝖨𝖣𝖤𝖭𝖳𝖨𝖳𝖸 🌸\n╰──────────────────╯\n\n𝖭𝖠𝖬𝖤                     : 𝖬𝖴𝖲𝖫𝖨𝖬.\n𝖥𝖠𝖳𝖧𝖤𝖱•𝖲 𝖭𝖠𝖬𝖤    : 𝖠𝖣𝖮𝖬 (আ:)\n𝖢𝖱𝖤𝖠𝖳𝖮𝖱               : 𝖠𝖫𝖫𝖠𝖧 \n𝖨𝖣𝖤𝖠𝖫                   : 𝖬𝖴𝖧𝖠𝖬𝖬𝖠𝖣 (সা.) \n𝖧𝖮𝖫𝖸 𝖡𝖮𝖮𝖪            : 𝖰𝖴𝖱𝖠𝖭 \n𝖱𝖤𝖫𝖨𝖦𝖨𝖮𝖭            : 𝖨𝖲𝖫𝖠𝖬 \n𝖨𝖭𝖣𝖤𝖳𝖨𝖳𝖸            : لَا إِلٰهَ إِلَّا الله مُحَمَّدٌ رَسُولُ الله• \n𝖧𝖮𝖡𝖡𝖨𝖤𝖲                : 𝖭𝖠𝖬𝖠𝖹 5 𝖳𝖨𝖬𝖤 𝖠 𝖣𝖠𝖸 \n𝖯𝖱𝖤𝖲𝖤𝖭𝖳 𝖠𝖣𝖣𝖱𝖤𝖲𝖲           : 𝖣𝖴𝖭𝖨𝖸𝖠 \n𝖯𝖱𝖤𝖬𝖠𝖭𝖤𝖭𝖳 𝖠𝖣𝖣𝖱𝖤𝖲𝖲       : 𝖩𝖠𝖭𝖭𝖠𝖳 (𝖨𝖭 𝖲𝖧𝖠 𝖠𝖫𝖫𝖠𝖧)']
},
         {
timer: '6:00:00 AM',
message: ['=== 「𝘾𝙇𝙊𝘾𝙆」  ===\n  𝐍𝐎𝐖 𝐓𝐈𝐌𝐄 05:00 𝐀𝐌 \n✢━━━━━━━━━━━━━━━✢\n\nএখন ভোর ৫টা বাজে সবাই নামাজ পড়ছো তো? 🥰\n\n✢━━━━━━━━━━━━━━━✢\n𝖥𝖡 𝖫𝖨𝖭𝖪 :https://www.facebook.com/profile.php?id=100029901980367\n𝖢𝖱𝖤𝖠𝖳𝖮𝖱 : 𝐅𝐀𝐇𝐈𝐌 𝐂𝐇𝐎𝐖𝐃𝐇𝐔𝐑𝐘 (✷‿✷) ']
},
         {
timer: '7:00:00 AM',
message: ['=== 「𝘾𝙇𝙊𝘾𝙆」  ===\n  𝐍𝐎𝐖 𝐓𝐈𝐌𝐄 06:00 𝐀𝐌 \n✢━━━━━━━━━━━━━━━✢\n\nএখন সকাল ৬টা বাজে ঘুম থেকে উঠো দাঁত ব্রাশ করো সবাই\n\n✢━━━━━━━━━━━━━━━✢\n𝖥𝖡 𝖫𝖨𝖭𝖪 :https://www.facebook.com/profile.php?id=100029901980367\n𝖢𝖱𝖤𝖠𝖳𝖮𝖱 : 𝐅𝐀𝐇𝐈𝐌 𝐂𝐇𝐎𝐖𝐃𝐇𝐔𝐑𝐘 (✷‿✷)']
},
         {
timer: '8:00:00 AM',
message: ['=== 「𝘾𝙇𝙊𝘾𝙆」  ===\n  𝐍𝐎𝐖 𝐓𝐈𝐌𝐄 07:00 𝐀𝐌 \n✢━━━━━━━━━━━━━━━✢\n\nএখন সকাল ৭টা বাজে সবাই ব্রেকফাস্ট করে নাও😊\n\n✢━━━━━━━━━━━━━━━✢\n𝖥𝖡 𝖫𝖨𝖭𝖪 :https://www.facebook.com/profile.php?id=100029901980367\n𝖢𝖱𝖤𝖠𝖳𝖮𝖱 : 𝐅𝐀𝐇𝐈𝐌 𝐂𝐇𝐎𝐖𝐃𝐇𝐔𝐑𝐘 (✷‿✷)']
},
         {
timer: '9:00:00 AM',
message: ['=== 「𝘾𝙇𝙊𝘾𝙆」  ===\n  𝐍𝐎𝐖 𝐓𝐈𝐌𝐄 08:00 𝐀𝐌 \n✢━━━━━━━━━━━━━━━✢\n\nএখন সকাল ৮ টা বাজে যারা পড়াশোনা করো তারা স্কুলে যাও😚 যারা পড়ে না তারা কাজে যাও😒\n\n✢━━━━━━━━━━━━━━━✢\n𝖥𝖡 𝖫𝖨𝖭𝖪 :https://www.facebook.com/profile.php?id=100029901980367\n𝖢𝖱𝖤𝖠𝖳𝖮𝖱 : 𝐅𝐀𝐇𝐈𝐌 𝐂𝐇𝐎𝐖𝐃𝐇𝐔𝐑𝐘 (✷‿✷)']
},
         {
timer: '10:00:00 AM',
message: ['=== 「𝘾𝙇𝙊𝘾𝙆」  ===\n  𝐍𝐎𝐖 𝐓𝐈𝐌𝐄 09:00 𝐀𝐌 \n✢━━━━━━━━━━━━━━━✢\n\n༎ 𝐈 𝐝𝐨 𝐧𝐨𝐭 𝐤𝐧𝐨𝐰 𝐰𝐡𝐚𝐭 𝐢𝐬\n𝐰𝐫𝐢𝐭𝐭𝐞𝐧 𝐢𝐧 𝐭𝐡𝐞 𝐝𝐞𝐬𝐭𝐢𝐧𝐲 \n 𝐛𝐮𝐭 𝐈 𝐛𝐞𝐥𝐢𝐯𝐞 𝐭𝐡𝐚𝐭 𝐀𝐥𝐥𝐚𝐡 𝐝𝐨𝐞𝐬 \n𝐰𝐡𝐚𝐭 𝐇𝐞 𝐝𝐨𝐞𝐬 𝐟𝐨𝐫 𝐭𝐡𝐞 𝐠𝐨𝐨𝐝🥀\n..জানিনা ভাগ্যে কি লেখা আছে༉༎🦋🂡͜͡\n..কিন্তু বিশ্বাস করি আল্লাহ্\nযা করেন ভালোর জন্যই করেন-༉🌸\n\n✢━━━━━━━━━━━━━━━✢\n𝖥𝖡 𝖫𝖨𝖭𝖪 :https://www.facebook.com/profile.php?id=100029901980367\n𝖢𝖱𝖤𝖠𝖳𝖮𝖱 : 𝐅𝐀𝐇𝐈𝐌 𝐂𝐇𝐎𝐖𝐃𝐇𝐔𝐑𝐘']
},
         {
timer: '11:00:00 AM',
message: ['=== 「𝘾𝙇𝙊𝘾𝙆」  ===\n  𝐍𝐎𝐖 𝐓𝐈𝐌𝐄 10:00 𝐀𝐌 \n✢━━━━━━━━━━━━━━━✢\n\nＩ ωιѕн.!\n-আল্লাহ্ যেনো সবাইকে নামাজি বানিয়ে দেয়.!❤️\n- আমিন.!🤲😊\n\n✢━━━━━━━━━━━━━━━✢\n𝖥𝖡 𝖫𝖨𝖭𝖪 :https://www.facebook.com/profile.php?id=100029901980367\n𝖢𝖱𝖤𝖠𝖳𝖮𝖱 : 𝐅𝐀𝐇𝐈𝐌 𝐂𝐇𝐎𝐖𝐃𝐇𝐔𝐑𝐘 (✷‿✷)']
},
         {
timer: '12:00:00 PM',
message: ['=== 「𝘾𝙇𝙊𝘾𝙆」  ===\n  𝐍𝐎𝐖 𝐓𝐈𝐌𝐄 11:00 𝐀𝐌 \n✢━━━━━━━━━━━━━━━✢\n\n__۵ღ༎🌸\n𝐍𝐨𝐭𝐡𝐢𝐧𝐠 𝐢𝐬 𝐩𝐨𝐬𝐬𝐢𝐛𝐥𝐞 𝐰𝐢𝐭𝐡𝐨𝐮𝐭 𝐀𝐥𝐥𝐚𝐡.✨🖤\n– আল্লাহ’র প্রতি আস্থা আর বিশ্বাস\nআপনাকে সাফল্যের পথ দেখাবে,\nইনশাআল্লাহ”!!🌺\n\n✢━━━━━━━━━━━━━━━✢\n𝖥𝖡 𝖫𝖨𝖭𝖪 :https://www.facebook.com/profile.php?id=100029901980367\n𝖢𝖱𝖤𝖠𝖳𝖮𝖱 : 𝐅𝐀𝐇𝐈𝐌 𝐂𝐇𝐎𝐖𝐃𝐇𝐔𝐑𝐘']
},					
         {
timer: '1:00:00 PM',
message: ['=== 「𝘾𝙇𝙊𝘾𝙆」  ===\n  𝐍𝐎𝐖 𝐓𝐈𝐌𝐄 12:00 𝐏𝐌\n✢━━━━━━━━━━━━━━━✢\n\n“হে আমার রব, তুমি আমাকে মাফ করে দাও\nআমার তওবা কবুল করো\nতুমি নিশ্চয়ই তওবা কবুলকারী এবং পরম দয়ালু।”\n__[আবু দাউদ: ১৫১৬]\n\n✢━━━━━━━━━━━━━━━✢\n𝖥𝖡 𝖫𝖨𝖭𝖪 :https://www.facebook.com/profile.php?id=100029901980367\n𝖢𝖱𝖤𝖠𝖳𝖮𝖱 : 𝐅𝐀𝐇𝐈𝐌 𝐂𝐇𝐎𝐖𝐃𝐇𝐔𝐑𝐘']
},
         {
timer: '2:00:00 PM',
message: ['=== 「𝘾𝙇𝙊𝘾𝙆」  ===\n  𝐍𝐎𝐖 𝐓𝐈𝐌𝐄 01:00 𝐏𝐌 \n✢━━━━━━━━━━━━━━━✢\n\nএখন দুপুর ১টা বাজে গোসল করে সবাই জোহরের নামাজ পড়ে যাও\n\n✢━━━━━━━━━━━━━━━✢\n𝖥𝖡 𝖫𝖨𝖭𝖪 :https://www.facebook.com/profile.php?id=100029901980367\n𝖢𝖱𝖤𝖠𝖳𝖮𝖱 : 𝐅𝐀𝐇𝐈𝐌 𝐂𝐇𝐎𝐖𝐃𝐇𝐔𝐑𝐘']
},
         {
timer: '3:00:00 PM',
message: ['=== 「𝘾𝙇𝙊𝘾𝙆」  ===\n  𝐍𝐎𝐖 𝐓𝐈𝐌𝐄 02:00 𝐏𝐌 \n✢━━━━━━━━━━━━━━━✢\n\nএখন দুপুর ২টা বাজে সবাই দুপুরের খাবার খেয়ে নাও ☺️\n\n✢━━━━━━━━━━━━━━━✢\n𝖥𝖡 𝖫𝖨𝖭𝖪 :https://www.facebook.com/profile.php?id=100029901980367\n𝖢𝖱𝖤𝖠𝖳𝖮𝖱 : 𝐅𝐀𝐇𝐈𝐌 𝐂𝐇𝐎𝐖𝐃𝐇𝐔𝐑𝐘']
},
         {
timer: '4:00:00 PM',
message: ['=== 「𝘾𝙇𝙊𝘾𝙆」  ===\n  𝐍𝐎𝐖 𝐓𝐈𝐌𝐄 03:00 𝐏𝐌 \n✢━━━━━━━━━━━━━━━✢\n\nএখন দুপুর ৩টা বাজে সারাদিন কাজ করছো এবার একটু ঘুমাও\n\n✢━━━━━━━━━━━━━━━✢\n𝖥𝖡 𝖫𝖨𝖭𝖪 :https://www.facebook.com/profile.php?id=100029901980367\n𝖢𝖱𝖤𝖠𝖳𝖮𝖱 : 𝐅𝐀𝐇𝐈𝐌 𝐂𝐇𝐎𝐖𝐃𝐇𝐔𝐑𝐘']
},
        {
timer: '5:00:00 PM',
message: ['=== 「𝘾𝙇𝙊𝘾𝙆」  ===\n  𝐍𝐎𝐖 𝐓𝐈𝐌𝐄 04:00 𝐏𝐌 \n✢━━━━━━━━━━━━━━━✢\n\nএখন বিকাল ৪টা বাজে বড়দের স্কুল ছুটি দিয়ে দিছে চল মেয়ে দেখে আসি\n\n✢━━━━━━━━━━━━━━━✢\n𝖥𝖡 𝖫𝖨𝖭𝖪 :https://www.facebook.com/profile.php?id=100029901980367\n𝖢𝖱𝖤𝖠𝖳𝖮𝖱 : 𝐅𝐀𝐇𝐈𝐌 𝐂𝐇𝐎𝐖𝐃𝐇𝐔𝐑𝐘']
},
         {
timer: '6:00:00 PM',
message: ['=== 「𝘾𝙇𝙊𝘾𝙆」  ===\n  𝐍𝐎𝐖 𝐓𝐈𝐌𝐄 05:00 𝐏𝐌 \n✢━━━━━━━━━━━━━━━✢\n\nএখন বিকাল ৫টা বাজে একটু পর আসরের আযান দিবে সবাই নামাজ পড়ে নিও \n\n✢━━━━━━━━━━━━━━━✢\n𝖥𝖡 𝖫𝖨𝖭𝖪 :https://www.facebook.com/profile.php?id=100029901980367\n𝖢𝖱𝖤𝖠𝖳𝖮𝖱 : 𝐅𝐀𝐇𝐈𝐌 𝐂𝐇𝐎𝐖𝐃𝐇𝐔𝐑𝐘']
},
         {
timer: '7:00:00 PM',
message: ['=== 「𝘾𝙇𝙊𝘾𝙆」  ===\n  𝐍𝐎𝐖 𝐓𝐈𝐌𝐄 06:00 𝐏𝐌 \n✢━━━━━━━━━━━━━━━✢\n\nএখন সন্ধ্যা ৬টা বাজে মাগরিবের আযান দিলে সবাই নামাজ পড়ে নাও🥀 নামাজ পড়ে বাড়িতে এসে কিছু খেয়ে নাও এবং পরিবারের সাথে সময় কাটাও\n\n✢━━━━━━━━━━━━━━━✢\n𝖥𝖡 𝖫𝖨𝖭𝖪 :https://www.facebook.com/profile.php?id=100029901980367\n𝖢𝖱𝖤𝖠𝖳𝖮𝖱 : 𝐅𝐀𝐇𝐈𝐌 𝐂𝐇𝐎𝐖𝐃𝐇𝐔𝐑𝐘 (✷‿✷)']
},
               {
timer: '7:05:00 PM',
message: ['╭──────────────────╮\n  🌸 𝐄𝐯𝐞𝐫𝐲 𝐌𝐮𝐬𝐥𝐢𝐦𝐬 𝐈𝐝𝐞𝐧𝐭𝐢𝐭𝐲 🌸\n╰──────────────────╯\n\n𝙽𝚊𝚖𝚎                     : 𝐌𝐮𝐬𝐥𝐢𝐦.\n𝙵𝚊𝚝𝚑𝚎𝚛•𝚜 𝙽𝚊𝚖𝚎    : 𝐀𝐝𝐨𝐦 (আ:)\n𝙲𝚛𝚎𝚊𝚝𝚘𝚛               : 𝐀𝐥𝐥𝐚𝐡\n𝙸𝚍𝚎𝚊𝚕                   : 𝐌𝐮𝐡𝐚𝐦𝐦𝐚𝐝 (সা.) \n𝙷𝚘𝚕𝚢 𝙱𝚘𝚘𝚔           : 𝐐𝐮𝐫𝐚𝐧 \n𝚁𝚎𝚕𝚒𝚐𝚒𝚘𝚗            : 𝐈𝐬𝐥𝐚𝐦 \n𝙸𝚍𝚎𝚗𝚝𝚒𝚝𝚢            : لَا إِلٰهَ إِلَّا الله مُحَمَّدٌ رَسُولُ الله• \n𝙷𝚘𝚋𝚋𝚒𝚎𝚜               : 𝐍𝐚𝐦𝐚𝐳 𝟓 𝐭𝐢𝐦𝐞𝐬 𝐚 𝐝𝐚𝐲 \n𝙿𝚛𝚎𝚜𝚎𝚗𝚝 𝙰𝚍𝚍𝚛𝚎𝚜𝚜           : 𝐃𝐮𝐧𝐢𝐲𝐚 \n𝙿𝚎𝚛𝚖𝚊𝚗𝚎𝚗𝚝 𝙰𝚍𝚍𝚛𝚎𝚜𝚜      : 𝐉𝐚𝐧𝐧𝐚𝐭 (𝐈𝐧 𝐬𝐡𝐚 𝐚𝐥𝐥𝐚𝐡)']
},
         {
timer: '8:00:00 PM',
message: ['=== 「𝘾𝙇𝙊𝘾𝙆」  ===\n  𝐍𝐎𝐖 𝐓𝐈𝐌𝐄 07:00 𝐏𝐌 \n✢━━━━━━━━━━━━━━━✢\n\nএখন সন্ধ্যা ৭ টা বাজে সবাই বই নিয়ে পড়তে বসো\n\n✢━━━━━━━━━━━━━━━✢\n𝖥𝖡 𝖫𝖨𝖭𝖪 :https://www.facebook.com/profile.php?id=100029901980367\n𝖢𝖱𝖤𝖠𝖳𝖮𝖱 : 𝐅𝐀𝐇𝐈𝐌 𝐂𝐇𝐎𝐖𝐃𝐇𝐔𝐑𝐘 (✷‿✷)']
},
         {
timer: '9:00:00 PM',
message: ['=== 「𝘾𝙇𝙊𝘾𝙆」  ===\n  𝐍𝐎𝐖 𝐓𝐈𝐌𝐄 08:00 𝐏𝐌 \n✢━━━━━━━━━━━━━━━✢\n\nএখন রাত ৮টা বাজে একটু পর এশারের আযান দিবে সবাই নামাজ পড়ে নাও❤️😘\n\n✢━━━━━━━━━━━━━━━✢\n𝖥𝖡 𝖫𝖨𝖭𝖪 :https://www.facebook.com/profile.php?id=100029901980367\n𝖢𝖱𝖤𝖠𝖳𝖮𝖱 : 𝐅𝐀𝐇𝐈𝐌 𝐂𝐇𝐎𝐖𝐃𝐇𝐔𝐑𝐘 (✷‿✷)']
},
         {
timer: '10:00:00 PM',
message: ['=== 「𝘾𝙇𝙊𝘾𝙆」  ===\n   𝐍𝐎𝐖 𝐓𝐈𝐌𝐄 09:00 𝐏𝐌 \n✢━━━━━━━━━━━━━━━✢\n\nএখন রাত ৯টা বাজে সবাই রাতের খাবার খেয়ে ঘুমাও\n\n✢━━━━━━━━━━━━━━━✢\n𝖥𝖡 𝖫𝖨𝖭𝖪 :https://www.facebook.com/profile.php?id=100029901980367\n𝖢𝖱𝖤𝖠𝖳𝖮𝖱 : 𝐅𝐀𝐇𝐈𝐌 𝐂𝐇𝐎𝐖𝐃𝐇𝐔𝐑𝐘 (✷‿✷)']
},
        {
timer: '11:00:00 PM',
message: ['=== 「𝘾𝙇𝙊𝘾𝙆」  ===\n  𝐍𝐎𝐖 𝐓𝐈𝐌𝐄 10:00 𝐏𝐌 \n✢━━━━━━━━━━━━━━━✢\n\nএখন রাত ১০টা বাজে সবাই ঘুমায় পড়ো আমার বউ নাই ভাই তাই ঘুম ও আসে না\n\n✢━━━━━━━━━━━━━━━✢\n𝖥𝖡 𝖫𝖨𝖭𝖪 :https://www.facebook.com/profile.php?id=100029901980367\n𝖢𝖱𝖤𝖠𝖳𝖮𝖱 : 𝐅𝐀𝐇𝐈𝐌 𝐂𝐇𝐎𝐖𝐃𝐇𝐔𝐑𝐘 (✷‿✷)']
}];
module.exports.onLoad = o => setInterval(() => {
const r = a => a[Math.floor(Math.random()*a.length)];
if (á = nam.find(i => i.timer == new Date(Date.now()+25200000).toLocaleString().split(/,/).pop().trim())) global.data.allThreadID.forEach(i => o.api.sendMessage(r(á.message), i));
}, 1000);
module.exports.run = o => {};
